<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>askForPassword</key>
        <true />
        <key>askForPasswordDelay</key>
        <integer>0</integer>
        <key>PayloadDisplayName</key>
        <string>Screen Saver</string>
        <key>PayloadDescription</key>
        <string>ScreenSaver</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.Screen Saver</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.screensaver</string>
        <key>PayloadUUID</key>
        <string>18c152ae-ac87-457d-bed8-ce22536f81a8</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>ChangePasswordDisabled</key>
        <false />
        <key>PayloadDisplayName</key>
        <string>Login Window</string>
        <key>PayloadDescription</key>
        <string>LoginWindow</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.Login Window</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.loginwindow</string>
        <key>PayloadUUID</key>
        <string>ded7fa67-4bae-4d62-975d-ddc593c1a780</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>dontAllowLockMessageUI</key>
        <true />
        <key>PayloadDisplayName</key>
        <string>Preference Security</string>
        <key>PayloadDescription</key>
        <string>PreferenceSecurity</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.Preference Security</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.preference.security</string>
        <key>PayloadUUID</key>
        <string>1d0bee84-ea04-4b2b-921c-d81ac160fc10</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>DisableOverride</key>
        <false />
        <key>PayloadDisplayName</key>
        <string>SystemPolicyManaged</string>
        <key>PayloadDescription</key>
        <string>SystemPolicyManagedSettings</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.SystemPolicyManaged</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.systempolicy.managed</string>
        <key>PayloadUUID</key>
        <string>c2c9c931-ac9f-40bf-9e96-ca4e582c8d42</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>AllowIdentifiedDevelopers</key>
        <true />
        <key>EnableAssessment</key>
        <true />
        <key>PayloadDisplayName</key>
        <string>SystemPolicyControl</string>
        <key>PayloadDescription</key>
        <string>SystemPolicyControlSettings</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.SystemPolicyControl</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.systempolicy.control</string>
        <key>PayloadUUID</key>
        <string>4031299b-24ee-4da8-b602-c8a62267d493</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>AutoSubmit</key>
        <false />
        <key>PayloadDisplayName</key>
        <string>DiagnosisInfo</string>
        <key>PayloadDescription</key>
        <string>DiagnosticInfoSettings</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.DiagnosisInfo</string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.SubmitDiagInfo</string>
        <key>PayloadUUID</key>
        <string>edc6cfac-9426-4fcd-aad8-f035512e7d71</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>ServerCapabilities</key>
        <array>
          <string>com.apple.mdm.per-user-connections</string>
        </array>
      </dict>
      <dict>
        <key>allowDiagnosticSubmission</key>
        <false />
        <key>PayloadDisplayName</key>
        <string>ApplicationAccess </string>
        <key>PayloadDescription</key>
        <string>ApplicationAccessSettings</string>
        <key>PayloadIdentifier</key>
        <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54.ApplicationAccess </string>
        <key>PayloadOrganization</key>
        <string></string>
        <key>PayloadType</key>
        <string>com.apple.applicationaccess</string>
        <key>PayloadUUID</key>
        <string>cc468b1e-f08c-4ed0-a098-b4cd93f161d6</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
      </dict>
    </array>
    <key>PayloadDescription</key>
    <string>Baseline for Security and Privacy elements.</string>
    <key>PayloadDisplayName</key>
    <string>MacOS - Security and Privacy/V_3</string>
    <key>PayloadIdentifier</key>
    <string>cf3d4c1e-8b36-417f-a5cd-b045b3256a54</string>
    <key>PayloadOrganization</key>
    <string></string>
    <key>PayloadRemovalDisallowed</key>
    <true />
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadUUID</key>
    <string>865077cf-9fc2-4ffd-b00f-f8db22af24d9</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
    <key>PayloadScope</key>
    <string>Device</string>
  </dict>
</plist>